Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_verddefestivalen_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til Verddefestivalen
sme: Doarjja Verddefestiválii

source: Sametingsrådet har bevilget 114 000 kroner til utvikling av Verddefestivalen .
sme: Sámediggeráđđi lea juolludan 114 000 ru vnno Verddefestivála ovddideapmái .

source: Silje Karine Muotka Åse M. P. Pulk/Sámediggi
sme: Návuona suohkan , ollásit eaiggáduvvon suohkanlaš fitnodaga Kvænangen Næringsfabrikk AS bokte, háliida viidáseappot ovdánahttit árbevirolaš Verdde čiekčamiid vai šaddá stuorát, jahkásaš Verddefestivála.

source: Kvænangen kommune ved det heleide kommunale selskapet Kvænangen Næringsfabrikk AS, ønsker å videreutvikle den tradisjonelle Verddeturneringen til å bli en større, årlig Verddefestival.
sme: Sámedikki mielas lea dát buorre áŋgiruššan, mii sáhttá leat mielde oainnusmahttimin sámi kultuvrra ja sámegiela muđui Návuonas ja Davvi-Romssas.

source: Sametinget ser dette som en positiv satsing, som kan bidra til å gjøre samisk kultur og samiske språk mer synlig i Kvænangen og Nord-Troms for øvrig.
sme: Sámediggi doarju festivála ovddideami 114 00 0 ruvnnuin vai sáhttá ovdánahttit guhkesáigásaš festiválakonseapta.

source: Sametinget støtter utviklingen av festivalen med 114 000 kroner for at man skal kunne utvikle et festivalkonsept som står seg over tid.
sme: Doarjja váldo Sámedikki regionála ovddideami ortnegis.

source: Tilskuddet tas fra Sametingets ordning for regional utvikling.
sme: - Mii leat ilus go háliidit viidáseappot ovddidit Verdd ečiekčamiid Návuonas.

source: - Vi er glade for at man ønsker å videreutvikle Verddeturneringen i Kvænangen.
sme: Verdde čiekčamiin leat guhkes árbevierut ja mii jáhkkit ahte Verddefestivála ođđa konseapta sáhttá lihkostuvvat, dadjá sámediggepresideanta Silje Karine Muotka.

source: Verddeturneringen har lange tradisjoner og vi har tro på at det nye konseptet med en Verddefestival kan bli vellykket, sier Sametingspresident Silje Karine Muotka.
sme: 114 000 ruvdnosaš doarjja juolluduvvo doarjjaortnegis R egionála ovddidanprošeavtt at .
